

export const ccards=[
    {
      advantages:['Билет на целый день','Неограниченное число катаний','6 остановок у главных достопримечательностей','Ближайший рейс сегодня'],
      mainImg:require('@/assets/image/Card1.svg'),
      time:['12:00','12:00','12:00','12:00','12:00','12:00'],
      sum:'900',
      timeClock:'2 часа',
      newsYellow:true,
      newsText:'НОВИНКА',
      stock: 'АКЦИЯ - Обзорная экскурсия по рекам и каналам с остановками Hop on Hop Off 2019'
    },
    {
      advantages:['Билет на целый день','Неограниченное число катаний','6 остановок у главных достопримечательностей','Ближайший рейс сегодня'],
      mainImg:require('@/assets/image/Card1.svg'),
      time:['12:00','12:00','12:00'],
      sum:'2900',
      sumText:'1200 р на причале dmfklsfsdfl',
      timeClock:'2 часа',
      newsPurple:true,
      newsText:'НОВИНКА',
      stock: 'АКЦИЯ - Обзорная экскурсия по рекам и каналам с остановками Hop on Hop Off 2019'
    },
    {
      advantages:['Билет на целый день','Неограниченное число катаний','6 остановок у главных достопримечательностей','Ближайший рейс сегодня'],
      mainImg:require('@/assets/image/Card5.svg'),
      time:['12:00'],
      sum:'900',
      sumText:'1200 р на причале',
      timeClock:'2 часа',
      newsBlue:true,
      newsText:'НОВИНКА',
      stock: 'Обзорная экскурсия по рекам и каналам с остановками Hop on Hop Off 2020'
    },{
      advantages:['Билет на целый день','Неограниченное число катаний','6 остановок у главных достопримечательностей','Ближайший рейс сегодня'],
      mainImg:require('@/assets/image/Card4.svg'),
      time:['12:00','12:00','12:00','12:00','12:00','12:00','12:00','12:00','12:00','12:00','12:00'],
      sum:'900',
      sumText:'1200 р на причале',
      timeClock:'2 часа',
      newsYellow:true,
      newsText:'КРУГЛЫЙ ГОД',
      stock: 'Обзорная экскурсия по рекам и каналам с остановками Hop on Hop Off 2020'
    },
    {
      advantages:['Билет на целый день','Неограниченное число катаний','6 остановок у главных достопримечательностей','Ближайший рейс сегодня'],
      mainImg:require('@/assets/image/Card3.svg'),
      time:['12:00','12:00','12:00','12:00','12:00','12:00'],
      sum:'900',
      sumText:'1200 р на причале',
      timeClock:'2 часа',
      stock: 'Обзорная экскурсия по рекам и каналам с остановками Hop on Hop Off 2020'
    }

  ]
   